/* Cancel button title */
"Cancel" = "Cancel";

/* Quit without saves error question message */
"Could not save changes while quitting. Quit anyway?" = "Could not save changes while quitting. Quit anyway?";

/* No comment provided by engineer. */
"Export" = "Export";

/* No comment provided by engineer. */
"Export image" = "Export image";

/* No comment provided by engineer. */
"Export the background image" = "Export the background image";

/* No comment provided by engineer. */
"Failed to save file on" = "Failed to save file on";

/* No comment provided by engineer. */
"is not a number!" = "is not a number!";

/* No comment provided by engineer. */
"No URL provided to save the file. Try to save agains" = "No URL provided to save the file. Try to save agains";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Open image" = "Open image";

/* No comment provided by engineer. */
"Open image to place in the center" = "Open image to place in the center";

/* Quit anyway button title */
"Quit anyway" = "Quit anyway";

/* Quit without saves error question info */
"Quitting now will lose any changes you have made since the last successful save" = "Quitting now will lose any changes you have made since the last successful save";

